[
  "obsidian-excalidraw-plugin",
  "obsidian-admonition",
  "file-cleaner-redux",
  "oz-clear-unused-images",
  "obsidian-style-settings",
  "code-styler",
  "obsidian-markmind",
  "todoist-sync-plugin",
  "ink",
  "obsidian-read-it-later",
  "sheets",
  "obsidian-tasks-plugin",
  "obsidian-translator",
  "obsidian-latex-suite"
]