[
  "obsidian-excalidraw-plugin",
  "obsidian-admonition",
  "oz-clear-unused-images",
  "obsidian-style-settings",
  "code-styler",
  "sheets",
  "url-into-selection",
  "drawio-obsidian",
  "supernote",
  "obsidian-image-auto-upload-plugin",
  "sheet-plus",
  "obsidian-enhancing-export",
  "chatgpt-md"
]